
/* Class = "NSTableColumn"; headerCell.title = "Réteg"; ObjectID = "69"; */
"69.headerCell.title" = "Réteg";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Érintett végpontok táblanézete"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Érintett végpontok táblanézete";

/* Class = "NSTableColumn"; headerCell.title = "Név"; ObjectID = "72"; */
"72.headerCell.title" = "Név";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Összes objektum:"; ObjectID = "100020"; */
"100020.title" = "Összes objektum:";

/* Class = "NSButtonCell"; title = "Eltávolítás"; ObjectID = "100080"; */
"100080.title" = "Eltávolítás";
